{
    "title": "Агрогородок Заполье, в центре н.п.",
    "imgs": [
        "https://kudago.com/media/images/place/d0/f6/d0f665a80d1d8d110826ba797569df02.jpg",
        "https://kudago.com/media/images/place/66/23/6623e6c8e93727c9b0bb198972d9e9fa.jpg",
        "https://kudago.com/media/images/place/64/82/64827b20010de8430bfc4fb14e786c19.jpg",
    ],
    "description_short": "Братская могила № 3858",
    "description_long": "<p> Могила советских воинов,  погибших в 1941-1944 г.г. в боях с фашистскими захватчиками. Среди захороненных  Герои Советского Союза  Иван Никитович Дорохин и Пётр Сергеевич Приходько. Младший лейтенант, командир тяжелого самоходного орудия отличился 25-26 июня 1944 года в бою за д.Святое Озеро близ г. Рогачева.  Вместе со стрелковой ротой экипаж самоходки Дорохина выбил гитлеровцев из деревни. Но вскоре фашистская пехота при поддержке артиллерии пошла в атаку. Иван Дорохин с экипажем отражал атаки, был ранен, его машина потеряла управление, но экипаж её продолжал вести огонь по гитлеровцам. Выползший из-за леса немецкий тяжёлый танк ударил по самоходному орудию Дорохина. Боевая машина загорелась и взорвалась. 23 августа 1944 года младшему лейтенанту Дорохину Ивану Никитовичу посмертно присвоено звание Героя Советского Союза. Командир пулемётного взвода старший сержант П.С. Приходько отличился в июне 1944 года во время форсировании р. Друть. Около Рогачева был разрушен штурмовой мост. П.С. Приходько бросился в воду, под огнём противника поддерживал настил моста, по которому проходили воины с вооружением. Затем одним из первых ворвался во вражеские траншеи и пулемётным огнём обеспечивал наступление пехоты. Тяжело раненый,   продолжал командовать взводам. В бою вновь был тяжело ранен. Умер от ран 26.06.1944 года. Звание Героя Советского Союза П. С. Приходько присвоено 28.08.1944 года.  Скульптура воина установлена в 1959 году.  Памятник включен в Государственный список  историко-культурных ценностей. </p>",
    "coordinates": {
        "lat": 53.117038,
        "lng": 29.957449
    }
}